                    <h1>Резюме автора сайта</h1>
        <p>1) ФИО: Багмуцкий Евгений Александрович</p>
        <p>2) Возраст: 20</p>
        <p>3) Пол: М</p>
        <p>4) Фото</p> <img src="images/img1.jpg" width="384" height="512" alt="1">
        <p>5) Образование: ХНЭУ (КН, 2013 - н. в.)</p>
        <p>6) Знание иностранных языков: english, русский</p>
        <p>7) Профессиональные навыки: ОС: Windows; Среды программирования: NetBeans,</p>
        <p>Eclipse, MS Visual Studio, Dev-C++; языки программирования: C#, C++, C,</p>
        <p>Java, bash; аппаратные платформы: x86-64.</p>
        <p>8) Сертификаты профессиональной деятельности: -</p>
        <p>9) Опыт работы: -</p>
        <p>10) Сведения о наградах: -</p>
        <p>11) Хобби: футбол.</p>
        <p>12) Семейное положение: не женат</p>