                <h1>ФК Polla Grande</h1>
                   <h1>История команды</h1>
                    <ul>
                        <li>Сезон осень-2015</li>
                    </ul>
                    <p align="justify"> Сезон осень-2015 любительского турнира "Elit-турнир" стал первым в истории команда. Выступала под названием "ФК Футбол". Датой основания которой считается дата 
                        ее первого матча на турнире - 6 сентября 2015 года. Команда отыграла данный сезон в 5-ой и последней на тот момент лиге. 
                        Комплектация команды шла по ходу сезона, через состав прошли много игроков, не имеющих никакого опыта в каких-либо турнирах. 
                        Сыгранность начала приходить к команде уже к самому концу сезона. С этими факторами, как и с объективными игровыми можно 
                        связать провал начала, и, как следствие всего сезона. Но стоит отметить, что к последним турам команда подошла достаточно 
                        укомплектованой, с определенной сыгранностью, хотя и уже с прицелом на следующий сезон. Итог: последнее 11 место с 1-ой победой 
                        и 3-мя очками, разнцей мячей -50. Не лучшее начало жизни футбольной команды, но начало тем не менее.
                    </p>
                    <img src="images/ft.jpg" width="512" height="340" alt="1">
                    <ul>
                        <li>Сезон зима-2015</li>
                    </ul>
                    <p align="justify"> Сезон зима-2015 команда начала под новым названией "Polla Grande". Состав продолжал точечно меняться, а команда провела сезон
                        стабильно проигрывая все, кроме одной игры, в которой одержала техническую победу. Однако частично это объясняется тем, что
                        уровень зимнего сезона всегда выше остальных, пусть и не намного. Итогом стало предпоследнее место и 1 проигранная игра в плей-оф, 
                        3 очка с разницей голов -40. Однако объективно игра команды выглядела лучше предыдущего сезона.
                    </p>
                    <ul>
                        <li>Сезон весна-2016</li>
                    </ul>
                    <p align="justify"> Перед сезоном команда точечно усилила пару позиций и сверх уверенно начала выступление. В 2-х играх Polla Grande одержала 2 победы.
                    </p>