                <h1>ФК Polla Grande</h1>
                   <h1>История команды</h1>
                    <ul>
                        <li>Сезон осень-2015</li>
                    </ul>
                    <p> Сезон осень 2015 любительского турнира "Elit-турнир" стал первым в истории команда. Датой основания которой считается дата 
                        ее первого матча на турнире - 6 сентября 2015 года. Команда отыграла данный сезон в 5-ой и последней на тот момент лиге. 
                        Комплектация команды шла по ходу сезона, через состав прошли много игроков, не имеющих никакого опыта в каких-либо турнирах. 
                        Сыгранность начала приходить к команде уже к самому концу сезона. С этими факторами, как и с объективными игровыми можно 
                        связать провал начала, и, как следствие всего сезона. Но стоит отметить, что к последним турам команда подошла достаточно 
                        укомплектованой, с определенной сыгранностью, хотя и уже с прицелом на следующий сезон. Итог: последнее 11 место с 1-ой победой 
                        и 3-мя очками, разнцей мячей -50. Не лучшее начало жизни футбольной команды, но начало тем не менее.
                    </p>
                    <img src="images/ft.jpg" width="512" height="340" alt="1">
