                <h1>ФК Футбол</h1>
                    <h1>Осень-2015</h1>
                    <p>06.09.2015</p>
                    <p>"Elit-турнир"</p>
                    <p>ФК Футбол 0:9 "187"</p>
                    <br>
                    <p>13.09.2015</p>
                    <p>"Elit-турнир"</p>
                    <p>Kharkov Palace(КВ) 7:3 ФК Футбол</p>
                    <br>
                    <p>19.09.2015</p>
                    <p>"Elit-турнир"</p>
                    <p>Скиф 11:3 ФК Футбол</p>
                    <br>
                    <p>26.09.2015</p>
                    <p>"Elit-турнир"</p>
                    <p>ДЮСШ-12 (2000) 6:0 ФК Футбол</p>
                    <br>
                    <p>04.10.2015</p>
                    <p>"Elit-турнир"</p>
                    <p>Движение 6:1 ФК Футбол</p>
                    <br>
                    <p>11.10.2015</p>
                    <p>"Elit-турнир"</p>
                    <p>ФК Футбол 3:11 Надежда</p>
                    <br>
                    <p>16.10.2015</p>
                    <p>"Elit-турнир"</p>
                    <p>ФК Футбол 4:8 Instapoble Team</p>
                    <br>
                    <p>18.10.2015</p>
                    <p>"Elit-турнир"</p>
                    <p>Bristella 2:3 ФК Футбол</p>
                    <br>
                    <p>24.10.2015</p>
                    <p>"Elit-турнир"</p>
                    <p>ФК Футбол 2:5 Волна (КВ)</p>
                    <br>
                    <p>31.10.2015</p>
                    <p>"Elit-турнир"</p>
                    <p>Молохит М 5:1 ФК Футбол</p>